let shelonim = [
  {
    name: "שאלון שגרת יחידה -מתקני רווחת הפרט",
    list: [
      {
        quatsion:
          "מתקני לוגיסטיקה-סדר וניקיון והופעה ולבוש, המצאות מדי ב` בכמות מספקת ובמידות מתאימות. נעילה ואבטחה, שעות פתיחה, ביקורות יומיות לרבות קצין תורן",
        index: 0,
      },
      {
        quatsion:
          'מטבח-ניקיון כללי, תעלות ניקוז, מתקן אשפה, ניקיון והופעת תורנים עובדי מטבח וטבחים, כובעים לטבחים ולעובדי מטבח, ניקיון ושמישות כלי מטבח, כלים, צלחות וסכו"ם שעות עבודה לתורנים.',
        index: 1,
      },
      {
        quatsion:
          'מטבח-ניקיון כללי וניקיון עגלות חימום קירור והגשה, מתקני שתייה, ניקיון צלחות וסכו"ם, כיור שטיפת ידיים, רשתות בחלונות, תקינות כיסאות ושולחנות, מתקני מפיות ומלחיות, זמני ארוחות.',
        index: 2,
      },
      {
        quatsion:
          'פיקוח תברואתי-ניהול יומן תברואה שבועי ויומי וניקיון כללי, המצאות תיק עובדי מזון לרבות מעקב חיסונים, מעקב ב.מ.מ לטבחים תורנים ועובדי מזון עפ"י צורך. פיקוח מפקדים בתחום התברואה.',
        index: 3,
      },
      {
        quatsion:
          "תוכנית משמעת ומעורבות מפקדים בשגרת היחידה-מעורבות מפקד היחידה ויתר המפקדים בתוכנית המשמעת",
        index: 4,
      },
    ],
  },
  {
    name: "שאלון מפקד",
    list: [
      {
        quatsion:
          'פניות, נגישות ויחס אישי לחיילים - כמה חיילים היו אצל המג"ד? מהי זמינות המפקדים לחיילים )לדוגמא: שיחות חתך למיניהן(? האם הטיפול בפרט ביחידה נקבע כיעד ותורגם לתכנית עבודה? האם היו אירועים חריגים? ועדות פרט, פורום אנוש, התאקלמות חייל חדש ביחידה, כיצד מתבצעת בקרה אחר החלטות',
        index: 0,
      },
      {
        quatsion:
          'מהם כלי הבקרה לניטור נשק כוח האדם ביחידה-צירים לטיפול בכ"א ביחידה: ישיבות מטה; ישיבות מפקדים; ישיבות סגל משאן; תחקור מקרי עריקות והפקת לקחים.',
        index: 1,
      },
      {
        quatsion:
          'כיצד גורמים לחיילי היחידה להזדהות עם ערכי היחידה ורוח היחידה - חינוך, המפקד כמחנך. טיפול סגל ת"ש, שגרה ומשמעת. תרבות יהודית ישראלית, גיבוש יחידתי.',
        index: 2,
      },
      {
        quatsion:
          'איתור מצוקות-מניעת אובדנות, סמים ואלכהול, טיפול בקבילות וקפ"צ',
        index: 3,
      },
      {
        quatsion:
          "יצירת אקלים מכבד ביחידה - שירות משותף )אירועים חריגים, תהליכי בקרה(, מתקנים חורגים. מגדר.",
        index: 4,
      },
      {
        quatsion: 'מהם פערי התה"ל ביחידה וכיצד משפיעים עליהם?',
        index: 5,
      },
      {
        quatsion:
          "ממשקים משפיעי רווחה ופרט במחנות רב יחידתיים - ממשקי עבודה, גורמי מקצוע משותפים )רפואה; תברואה, מזון; לוגיסטיקה, בינוי; אבטחה, תורניות; הסעות",
        index: 6,
      },
      {
        quatsion:
          "פרט ורווחה לחיילים - בקרה אחר תכנון ומימוש חופשות, מתקני רווחה-כוורת/ מועדונים /חדר כושר / בית כנסת. מזון ביחידה, היסעים, לוגיסטיקת פרט, שביעות רצון ממענה רפואי.",
        index: 7,
      },
      {
        quatsion:
          "קבילות - האם קיים ביחידה נוהל סדור לטיפול בקבילות? האם יש אחראי ביחידה לנושא? אילו שינויים נעשו ביחידה/לקחים הופקו כתוצאה מקבילות.",
        index: 8,
      },
      {
        quatsion:
          "תרומות - בקיאות בנהלים, פירוט חלוקת המשאבים, אירועים חריגים.",
        index: 9,
      },
      {
        quatsion:
          'טיפוח ופיתוח אוכלוסיית הקצונה והקבע ביחידה - קידום, בניית שדרת פיקוד, תכניות שירות. זכאויות שכריות גני ילדים, השכלה, גמול השתלמות, רווחה(, תכנון חופשות, חניכה אישית )דגש לדרגי ביניים, חוו"ד, סוציומטרי.',
        index: 10,
      },
      {
        quatsion:
          'טיפוח ופיתוח אוכלוסיית החובה ביחידה - מיצוי – פיקוד זוטר / קק"צ והעסקה במקצוע סיווג וקידום, מניעת נשר וניהולו, החזרה לשירות תקין, בקרה אחר מניעת תופעות פסולות )טרטורים, ענישה לא סבירה, מחירון עונשים בפלוגות, בקרה אחר שיפוט של מ"פ(',
        index: 11,
      },
      {
        quatsion:
          "אופן הטיפול באוכלוסיות ייחודיות - קשב פיקודי, עולים, בן משפחה שכולה, בודדים, תחום אפור, טיפול וקיום ראיונות על ידי מפקדי משנה.",
        index: 12,
      },
      {
        quatsion:
          'היערכות היחידה לחרום בהיבטי משא"ן וכ"א - תקינת היחידה והתאמתה ליעודה.',
        index: 13,
      },
      {
        quatsion: "כשירות הפרט הבודד - איוש, הכשרה, מעקב.",
        index: 14,
      },
      {
        quatsion: "וזמות ביחידה",
        index: 15,
      },
      {
        quatsion: "הערכת ראש צוות",
        index: 16,
      },
    ],
  },
  {
    name: "sadir-rate",
    list: [
      {
        quatsion: "נושא 1",
        precent: 50,
        index: 0,
      },
      {
        quatsion: "נושא 2",
        precent: 50,
        index: 1,
      },
    ],
  },
  {
    name: "mil-rate",
    list: [
      {
        quatsion: "נושא 1",
        precent: 50,
        index: 0,
      },
      {
        quatsion: "נושא 2",
        precent: 50,
        index: 1,
      },
    ],
  },
  {
    name: "סדיר",
    list: [
      {
        quatsion: "מבקרים",
        index: 0,
      },
      {
        quatsion: "תאריך הביקורת",
        index: 1,
      },
      {
        quatsion: "יחידה",
        index: 2,
      },
      {
        quatsion: "ציון מעורבות מפקדים",
        index: 3,
      },
      {
        quatsion: "מבוקרים",
        index: 4,
      },
      {
        quatsion: 'מצבת כ"א ביחידה - חובה',
        index: 5,
      },
      {
        quatsion: 'מצבת כ"א ביחידה - סדיר  ',
        index: 6,
      },
      {
        quatsion:
          'בדיקת עץ מבנה היחידה- משרות מסגרת והמאיישים שלהן, מסגרת ממתינים (אין לשהות מעל 48 שעות), הרשאות דיווחי נוכחות (אין לאשר הרשאת מ"מ למפקד היחידה, אין לתת הרשאות למשרה עם יותר משני חיילי חובה)',
        index: 7,
      },
      {
        quatsion:
          'דו"ח 1- האם קיימים דיווחי מפקדים לכל החיילים. האם קיימים תחקירים לשינויי דיווח מהותיים (חופשות מערכות מידע קבע- תיקון לאחר יותר משבוע, נפקדות). האם קיימים חיילים ללא דיווח נוכחות.',
        index: 8,
      },
      {
        quatsion:
          "דיווחים דיגיטליים אחוז דיווח חיילים באפליקציה, מהם מנגנוני הבקרה והמעקב על הטמעת דיווח נוכחות בדיגיטל, דיווח עצמי במקרים אסורים (חופשהחופשת משמרתמחלה וכו').",
        index: 9,
      },
      {
        quatsion:
          'הזנות דיגיטליות - שימוש במערכת תנופה להזנות חו"ללימודיםגני-ילדים וכו',
        index: 10,
      },
      {
        quatsion:
          'תהליכי קליטה דיגיטליים- הליך קליטה שלם ומלא (דף מידע מלא לחייל, ראיון מ.מראיין (SI A+תוכן כולל מוטיבציה והתאמה), ראיון ק.משא"ן (SI.A+תוכן כולל רקע מקצועי, מוטיבציה לשירות באופי היחידה ומידת התאמה לשיבוץ), ט"ט בדיגיטל-לומדות והפצת תחנות חובה, נוהל אלרגנים (הפצות לבעלי תפקידים-מטבח, אפסנאות, רפואה, מפקד החייל המיועד)',
        index: 11,
      },
      {
        quatsion:
          'ראיונות ביוזמת היחידה- ראיונות קשב פיקודי, חזרה ממיוחדת מעל 21 יום, ראיון מחופשת אבל, תב"ן שלילי(90+)- יש לבדוק קטלוג+עמידה בSILA+ דרגת מראיין+תוכן ענייני ומספק. עבור קשב פיקודי- לבדוק אזכור נוהל דלת פתוחה ביחידה, עבור תבין שלילי - יש לציין מסקנות להמשך טיפול (וה"ל,קיצור תב"ן או המשך בחינת התנהגות)',
        index: 12,
      },
      {
        quatsion:
          'חופשות- האם קיים תכנון שנתי ועדכון במידה ואין עמידה ביעדי הניצול, האם קיים מעקב אחר ניצול ברמת עבודה שוטפת יחידות משנה, יש לבדוק אקראית אסמכתאות חופשת מחלה לאנשי קבע. יש לבדוק ניצול יתר (מינוס) לחיילי חובה וחוסר ניצול לחיילי חובה יש לבדוק סגירת שנה דרך מערכת "אנשים".',
        index: 13,
      },
      {
        quatsion:
          "אירועי דגל ותחקירים- האם אותרו מקרים של פגיעה בזכויות הפרט (הזנת נפקדות לא תקינה, טיפול לא תקין בהליך קליטת חייל, חוסר בביקורים מאושפזכלואנפקד)? האם בוצע תחקיר ברמת מפקד היחידה האם נכתבה פעולה מתקנת נוסף על פעולת התיקון (פעולה מתקנת=נוהל למניעת הישנות התקלה, פעולת תיקון=פעולה לצמצום הנזק שנגרם במקרה ספציפי והשבה למצב תקין)",
        index: 14,
      },
      {
        quatsion:
          "העברת מידע - מה מנגנון הפצת מידע למיצוי זכויות ביחידה (קבוצת וואטסאפטלגרם, דפי מידע), האם טיפוח ופיתוח מבוצעות הסברות תקופתיות, מנגנון קליטה לאנשי קבע חדשים ביחידה. האם בוצעה הסברה בנושא שכר",
        index: 15,
      },
      {
        quatsion:
          'מיצוי זכויות אנ"ק - האם יש חוסרים בהזנות גני ילדים, מנגנון הזנת הוצאות נסיעה ברכב (טופס תקין ומלא, צירוף רשיון נהיגה, רישיון רכב וביטוח רכב- הזנת ת סיום לפי המצורפים), האם יש מאמץ לסייע ביציאה ללימודים של אנ"ק והאם יש אנ"ק ממתינים לגמר"ש',
        index: 16,
      },
      {
        quatsion:
          'כנס חיילים חדשים - האם קיים נוהל המגדיר פרקי זמן מינימליים לעריכת כנס בעלי התפקידים המציגים והאם התוכן מלא (אפסנאות-כביסהדוארציוד, מ מחנה-שקיים, מועדון, חדר -כושר, מסדרים ותורניות, מ.תש-זכויות תש, תשמיש, טופס 55 מ. חינוך-בגרויות, פסיכומטרי, הווי יחידה, ק משא- קורסים, חופשות, ימי ד, חו"ל, מוכוונות לפרט, דלת-פתוחה רופאחובש- נהלי מרפאה, קניו-נהלי טיפול ברה"ן)',
        index: 17,
      },
      {
        quatsion:
          'שנ"ב האם החייל קיבל את כלל ימי החפש"ש המגיעים לו טרם הכניסה לשנ"ב? לוחמים זכאים לניצול גם בסיום השנ"ב, האם מתבצעת בקרה (חפש"ש - רמ"פ א+ 14 ימים, רמ"ב אי 7 ימים)',
        index: 18,
      },
      {
        quatsion:
          "עובדי משמרות - בדיקה מול עובדי משמרות כי מבצעים משמרות סדורות- בדיקה מול דוח 1 ודיווחי חופשה במערכת בדיקה שעובדי המשמרות נמצאים בבסיס בכל תקופת המשמרת",
        index: 19,
      },
      {
        quatsion:
          "שמירת נתונים כיצד כל הידע והפיתוח כח שלך ישאר גם לבא אחריך? האם אתה שומר קבצים חשובים בתקייה מיועדת?",
        index: 20,
      },
      {
        quatsion:
          "חפיפה והכשרה- כיצד ענווה החפיפה ישלן לתפקידי איך התחברת לכל הנעשה והמשימות הפתוחות?",
        index: 21,
      },
      {
        quatsion:
          'כליאה- האם בוצע ראיון חזרה מספק האם כולל ציון ימי תב"ן ועיכוב דרגה? תיעוד הביקורים ובדיקה אל מול החייל האם בוקר על ידי מפקדויו?',
        index: 22,
      },
      {
        quatsion:
          "מאושפזים- האם בוצע ראיון חזרה מספק! האם החייל בוקר על ידי מפקדיו: תיעוד ביקורים ושיחות טלפון ובדיקה אל מול החייל האם בוצעו ביקורים ושיחות טלפוניות בזמני התקן.",
        index: 23,
      },
      {
        quatsion:
          'שחרורים- בדיקת הזנות חוו"ד 60 ימים לפני ת.שחרור. בדיקת חוגר גזור ומסירת שובר נסיעה/וט.ויתור, נוהל חפש"ש ביחידה',
        index: 24,
      },
      {
        quatsion:
          'נפקדים- בדיקת טפסי דיווח (אימות חתימת מפקד), ביקורי בית ומאמצי היחידה להשבת הנפקד (ביקור ראשון תוך 3 ימים מתחילת ההיעדרות או 48 שעות אם נושא נשק), טופס שיפוט תקין בדגש על התאמת תאריכים לדו"ח 1. במידה ולא אושרה עריקות מעל 10 ימים לאחר מועד הכרזת עריקות יש להציג התכתבויות עם מדור עריקים.',
        index: 25,
      },
      {
        quatsion:
          "פיתוח ובנין כח- האם יש תוכנית רב שנתית הכוללת פיתוח לוחמים וחיילים! האם קיים מעקב ניהול יחידתי שוטף ונוהל מוגדר ביחידה לגבי פיתוח פיקוד וקצונה",
        index: 26,
      },
      {
        quatsion:
          'חוסרי תקמ"צ (מעבר שיבוץ משרות, משרות לא מאוישות- דרישות תגבור ופיתוח הכשרה מקצועית)',
        index: 27,
      },
      {
        quatsion:
          'נתוני קצונה (האם קיים נוהל מסודר לאיתור פוטנציאל קצונה, איתור פוטנציאל ע"ב סקר תקופתי וסוציומטרי, איסוף חוו"ד מפקדים מסודר ותיעוד ראיונות איתור)',
        index: 28,
      },
      {
        quatsion:
          'הוצאה לקורס מ"כים, פיתוח מ"פ (האם קיים נוהל מסודר לאיתור פוטנציאל קצונה, איתור פוטנציאל ע"ב סקר תקופתי וסוציומטרי, איסוף חוו"ד מפקדים מסודר ותיעוד ראיונות איתור)',
        index: 29,
      },
      {
        quatsion: 'יציאה למלט"ק יציאה לקמ"פ.',
        index: 30,
      },
      {
        quatsion:
          'שליטה בנתוני כ"א- פע על חוסרים כיצד נמצא בבקרה על נתוני דרישות כ"א.',
        index: 31,
      },
      {
        quatsion:
          "ועדות פרט – כל כמה זמן מתבצע (לפחות פעם בשלישון)? האם יש טבלת בקרה ומעקב: האם יש תאריכי סטאטוס לגמר ביצוע משימות! תוכן עשיר והצפת בעיות מהשטח! אימות נתונים וביצוע משימות- הצגת נתונים מרעדה קודמת בפתיחה",
        index: 32,
      },
      {
        quatsion:
          "פורום אנוש- כל כמה זמן מתבצע (לפחות פעם בשלישון? האם יש טבלת בקרה ומעקב? האם יש תאריכי סטאטוס לגמר ביצוע משימות! תוכן עשיר והצפת בעיות מהשטח! אימות נתונים וביצוע משימות- הצגת נתונים בפורום קודם בפתיחה",
        index: 33,
      },
      {
        quatsion:
          "תחקיר עריקים- סיכום מסקנות והמלצות מפקד יחידה ומעקב על ביצוע הוראות. האם קיימת למידה מתמדת ממקרי עריקות ביחידה",
        index: 34,
      },
      {
        quatsion:
          'מעורבות מפקדים כללית- האם קיימות מעורבות בפקדים (מסירת ראיונות, ביקורי ביתשיחות טלפוניות, הזנות דו"ח 1)',
        index: 35,
      },
      {
        quatsion:
          'מעורבות מפקדה ממונה- האם קיים שיח תקין עם המפקדה הממונה על תגבור כ"א, ופיתוח מקצועי ופיקודי האם קיימות חפיפה והדרכה מהמפקדה הממונה',
        index: 36,
      },
      {
        quatsion:
          "חניכה מקצועית ואישית- האם בפתח את חייליו, מבצע בקרה וכך גם בווידא אותם ונותןלהם טיפיםי קיים פע עם החוליים אחת לשבוע?",
        index: 37,
      },
      {
        quatsion:
          "חניכת יעודי לקצונה- האם ישנו מעבר על פקלון יעודי לקצונה? האם החניך נכנס ללוזים בראשות מפקד היחידה? האם החניך מבצע תהליכים במערכת עם הדרכתך?",
        index: 38,
      },
      {
        quatsion:
          "פיתוח מקצועי. האם חייליך מודעים לעובדה שיכולים לצאת לקצונה? יש לך סטטוס על כל אחד?",
        index: 39,
      },
      {
        quatsion:
          'עוגנים מרכזיים בתחום בשנה האחרונה לרבות יוזמות, ממשקי עבודה מחלקת משא"ן, ממשקי עבודה דרג פיקוד וכו',
        index: 40,
      },
      {
        quatsion:
          'בקיאות מקצועית ואישית- האם מתקיים פע מקצועי בנושאי האחריות של המש"קיות? כל כמה זמן?',
        index: 41,
      },
      {
        quatsion:
          'עוגנים מרכזיים בתחום בשנה האחרונה לרבות יוזמות, ממשקי עבודה מחלקת משא"ן, ממשקי עבודה דרג פיקוד וכו',
        index: 42,
      },
      {
        quatsion:
          'בקיאות מקצועית ואישית- האם מתקיים פע מקצועי בנושאי האחריות של המש"קיות? כל כמה זמן?',
        index: 43,
      },
      {
        quatsion:
          'פקודת חירום- האם קיימת פקודת חירום? האם קיימת בקיאות חיילי המשא"ן בפקודת חירום (יש לבדוק בשיחה עם חיילי המשא"ן), האם קיימים נאמני כ"א ביחידות המשנה?',
        index: 44,
      },
      {
        quatsion:
          'שבצ"ק- האם קיים וידוא סדיר (מסדר אמצעי זיהוי), האם קיים שבצ"ק מעודכן ונוהל לעדכונו ביחידה',
        index: 45,
      },
      {
        quatsion:
          "משואה- האם קיימת בקיאות במערכת משואה? אילו נתונים ק.משאיין אחראי להזנה",
        index: 46,
      },
      {
        quatsion:
          "שיחות חיילים (אקראיותנושאיות)- האם שיח החיילים היה תואם את דברי הקצין? האם החיילים העלו נתונים מדאיגים?",
        index: 47,
      },
      {
        quatsion:
          'יוזמות מיוחדות- האם לקצין המשא"ן היו יוזמות בנושאים עליו אחראי? האם מפתח את העשייה?',
        index: 48,
      },
      {
        quatsion:
          "תיקון ליקויים- האם נעשתה למידה מביקורות קודמות, האם היחידה הגישה תיקון ליקויים מביקורת קודמתי",
        index: 49,
      },
      {
        quatsion: "התרשמות כללית מכל הביקורת גם מילולית",
        index: 50,
      },
    ],
  },
  {
    name: "מילואים",
    list: [
      {
        quatsion: "מבקרים",
        index: 0,
      },
      {
        quatsion: "תאריך הביקורת",
        index: 1,
      },
      {
        quatsion: "יחידה",
        index: 2,
      },
      {
        quatsion: "ציון מעורבות מפקדים",
        index: 3,
      },
      {
        quatsion: "מבוקרים",
        index: 4,
      },
      {
        quatsion: 'מצבת כ"א ביחידה - חובה',
        index: 5,
      },
      {
        quatsion: 'מצבת כ"א ביחידה - סדיר  ',
        index: 6,
      },
      {
        quatsion:
          'הימצאות ובקיאות בסד"פ חירום- בקיאות במילוי 428, נאמני כ"א – בדיקה- מיקום ימי"ח, עמדת קליטה ורישום ודיווח, מענק הוני.',
        index: 7,
        value:
          'בקיעות בע"ת-   קיום סד"פ ובקיעות בע"ת-   היכרות נקודת קליטה-   מילוי 428- נאמני כ"א-   ',
      },
      {
        quatsion:
          'תקינות וכשירות ערכת חירום- רשימת חסרי דיסקיות ביחידה ממוכן. לראות את הערכה מהימ"ח. ב"ל',
        index: 8,
        value:
          'ציוד נדרש בערכת הדילוג -   ניהול סד"כ בלתי נקראים -   האם קיימת תיקיה ברשת לאוכלוסיית הבנ"ל - האם כלל האסמכתאות הנדרשות מצויות בתיקיות או מוזנות במערכת -     האם לכלל החיילים קיימת הקפאה מעודכנת  -    פערי דיסקיות -    ',
      },
      {
        quatsion:
          'רקמ"ה-   תאריך ביצוע יום רקמ"ה. חיילים שלא הגיעו + השלמה, תקמ"צ, 2 טלפונים לכל חייל ברקמ"ה, בדיקה טלפונית - סיסמא , עיתוי ומיקום.',
        index: 9,
        value:
          'תקן -      מצבה  -     בוצע יום רקמ"ה:       בוצע בדיקה טלפונית מדגמית לחיילי הרקמ"ה:',
      },
      {
        quatsion:
          'תיק נתונים מעודכן - יש לוודא כי האלפון והשבצ"ק זהים מבחינת הסד"כ היחידתי. הפקת דוחות יומיים ושמירתם בתיקיית רשת.',
        index: 10,
        value: 'התאמה בין שבצ"ק לאלפון-  דוחות יומיים-  רשימת חסרי דיסקיות-  ',
      },
      {
        quatsion:
          'תתכ"א- קליטה וגריעה-   כמויות + בדיקה מדגמית, טקס פטור- אישור סא"ל קצינים, צפי והזמנה שנשלחה לכל הפחות 12 ימים לפני הטקס+ הודעות SMS, סיפוחים- לוודא טבלת מעקב, ס"כ מפקד עד חצי שנה מהקליטה, הצ"ח באיחור, ס"כ פטור סלקטיבי או מיקוד המצבות.',
        index: 11,
        value: "",
      },
      {
        quatsion:
          'פיתוח כ"א ביחידה- יש לוודא את תקינות התקמ"צ בחתך למקצועות. יש לוודא כי היחידה מחזיקה בתוכנית פיתות כ"א 5 שנים קדימה ומטפלת בפערי כ"א תוך דגש למקצועות קריטיים.',
        index: 12,
        value:
          'תקמ"צ-   תקן-   מצבה-   האם קיימת תוכנית פיתוח כ"א ביחידה- האם קיימת תיקיה ברשת לאוכלסיית הבינ"ל',
      },
      {
        quatsion:
          'אוכלוסיות שלא מבצעות שמ"פ- רידוד סד"כ - מתי? כמה עלו? כמה אושרו ולאן? סיכומי ראיונות, קיום מופע שמ"פ שנתי, כמה חיילים ביצעו פחות מ-4 ימים בתל"ת? חיילים המבצעים מילואים ביחידות אחרות בלבד',
        index: 13,
        value:
          'רידוד סד"כ-   חיילים שביצעו עד 4 ימי שמ"פ בתל האחרון-   חיילים במקצועות נהיגה בעלי שלילה באזרחות-   ',
      },
      {
        quatsion:
          'תיק החזר הוצאות- יש לוודא הזנה של סוג השתתפות בהוצאות נסיעה עד 5 ימים ממועד הקליטה וכי לא בוצע שמ"פ ללא הנה זו, במידה ובוצע שמ"פ יש לוודא טיפול משרד המשא"ן בהזנה ברטרו. החזרי הוצאות מפקדים - יש לשים לב שניתן להזין את החזרים רק באופן רטרואקטיבי ולא באופן עתיד',
        index: 14,
        value: "חסרי שיטת השתתפות בהוצאת נסיעה-   החזרי הוצאות מפקדים-   ",
      },
      {
        quatsion:
          'חסרי חשבון בנק וכתובת למקרה אסון- ס"כ בתיק אישי אודות קיום שיחת רס"ן על סרבנות, חסרי אתר המילואים, חסרי כתובת למקרה אסון.',
        index: 15,
        value: "- חסרי פרטי חשבון בנק-   חסרי חשבון בנק",
      },
      {
        quatsion:
          'סל מג"ד -      -הקצאה אל מול ניצול.         - יש לוודא כי הרכישות נעשות תוך התחשבות והחשיבה על כלל חיילי היחידה.   -האופן בו מנוהל התחום',
        index: 16,
        value: "",
      },
      {
        quatsion:
          "תלונות-    טופס התלונה והמסמכים הנדרשים יסרקו ויקוטלגו בתיק האישי של חייל המילואים, במידה ועונשם הוא קנס/מחבוש על תנאי/מחבוש. אם חייל קיבל עונש קנס, יש לבדוק שהוא שילם אותו ושקיימת קבלה/אסמכתא ואם החיים טרם שילם צריך לבדוק שהיחידה בשיח מול החייל ומזכירים לו שנדרש לשלם. יש לוודא שמתבצע טיפול משמעתי.",
        index: 17,
        value: "ניהול תיק תלונות-",
      },
      {
        quatsion:
          'דרגות- יש לוודא הזנת דרגות אחת לחודש במידה ולא הומלץ לדרגה, נדרש להזין בפורטל את דחיית הדרגה בנוסף תסרק רשימה שמית של החיילים שלא הומלצו לדרגה אשר תהיה חתומה ע"י מפקד היחידה. רשימת הקצינים הזכאים לדרגה תנוהל ברמה החטיבתית.',
        index: 18,
        value: "ניהול תיק דרגות-",
      },
      {
        quatsion:
          'וע"ר/ קב"ן- משרד המשא"ן יציג את אופן הטיפול באמצעות התכתבות ומעקב אל מול מוקד וע"ר/קביין.',
        index: 19,
        value: ' וע"ר-    קב"ן-    ',
      },
      {
        quatsion:
          "סטודנטים- על ק. המשאן להזין לחיילים, סטודנטים מקצוע באירוע 3200. בנוסף לסטודנטים צריך להיות אישור לימודים תקף לשנה הנוכחית – ומקוטלג בתיק האישי.",
        index: 20,
        value: "אין סטודנטים ביחידה.   ישוקלל בציון הסופי",
      },
      {
        quatsion: 'מימוש משא"ן ללא נייר',
        index: 21,
        value: "תקין",
      },
      {
        quatsion:
          'ניהול שמ"פ- יש לבדוק בתיק משימה ממוכן כי קיימים תע"צים מקוטלגים בפורטל, צפי טלפוני מוזן למשימה והור"ז מקוטלג למשימה בפורטל. יש לוודא כי התקיים יום ראיונות טרם מופעי שמ"פ יחידתיים לא מאוחר מ 30 ימים טרם מועד השמ"פ. ריכוז טבלה מסכמת עדכוני וביטולי שמ"פ.',
        index: 22,
        value: "",
      },
      {
        quatsion:
          'חוקיות שמ"פ- לשים לב לביצוע של שמ"פ של חיילים מתנדבים שתוקף התנדבותם פג. יש לוודא הימצאות כתבי הסכמה תקינים ומלאים באופן פיזי וממוכן. יש לוודא הזנת חריגות משך בטרם ביצוע שמ"פ החריג.',
        index: 23,
        value:
          'שמ"פ שהוזן באיחור-   האם ישנם חיילים שביצעו שמ"פ מעבר למכסה השנתית או תלת שנתית המותרת בלא אישור משך מתאים-    האם קיימים חיילי מילואים שתוקף התנדבותם פג וביצע שמ"פ-   ',
      },
      {
        quatsion:
          "נפקדים, עריקים ומנותבים- תקינות תיק נפקדים ועריקים, חפשי נפקדים – נוהל צבירת שעות, נוהל מנותקי קשר, חיילים ששוחררו ביום גיוס.",
        index: 24,
        value: "תיק נפקד או עריק-",
      },
      {
        quatsion: "כללי",
        index: 25,
        value: "",
      },
      {
        quatsion: "כללי",
        index: 26,
        value: "",
      },
    ],
  },
  {
    name: 'ת"ש',
    list: [
      {
        quatsion: "a",
        index: 7,
      },
      {
        quatsion:
          'דו"ח 1- האם קיימים דיווחי מפקדים לכל החיילים. האם קיימים תחקירים לשינויי דיווח מהותיים (חופשות מערכות מידע קבע- תיקון לאחר יותר משבוע, נפקדות). האם קיימים חיילים ללא דיווח נוכחות.',
        index: 8,
      },
      {
        quatsion:
          "דיווחים דיגיטליים אחוז דיווח חיילים באפליקציה, מהם מנגנוני הבקרה והמעקב על הטמעת דיווח נוכחות בדיגיטל, דיווח עצמי במקרים אסורים (חופשהחופשת משמרתמחלה וכו').",
        index: 9,
      },
      {
        quatsion:
          'הזנות דיגיטליות - שימוש במערכת תנופה להזנות חו"ללימודיםגני-ילדים וכו',
        index: 10,
      },
      {
        quatsion:
          'תהליכי קליטה דיגיטליים- הליך קליטה שלם ומלא (דף מידע מלא לחייל, ראיון מ.מראיין (SI A+תוכן כולל מוטיבציה והתאמה), ראיון ק.משא"ן (SI.A+תוכן כולל רקע מקצועי, מוטיבציה לשירות באופי היחידה ומידת התאמה לשיבוץ), ט"ט בדיגיטל-לומדות והפצת תחנות חובה, נוהל אלרגנים (הפצות לבעלי תפקידים-מטבח, אפסנאות, רפואה, מפקד החייל המיועד)',
        index: 11,
      },
      {
        quatsion:
          'ראיונות ביוזמת היחידה- ראיונות קשב פיקודי, חזרה ממיוחדת מעל 21 יום, ראיון מחופשת אבל, תב"ן שלילי(90+)- יש לבדוק קטלוג+עמידה בSILA+ דרגת מראיין+תוכן ענייני ומספק. עבור קשב פיקודי- לבדוק אזכור נוהל דלת פתוחה ביחידה, עבור תבין שלילי - יש לציין מסקנות להמשך טיפול (וה"ל,קיצור תב"ן או המשך בחינת התנהגות)',
        index: 12,
      },
      {
        quatsion:
          'חופשות- האם קיים תכנון שנתי ועדכון במידה ואין עמידה ביעדי הניצול, האם קיים מעקב אחר ניצול ברמת עבודה שוטפת יחידות משנה, יש לבדוק אקראית אסמכתאות חופשת מחלה לאנשי קבע. יש לבדוק ניצול יתר (מינוס) לחיילי חובה וחוסר ניצול לחיילי חובה יש לבדוק סגירת שנה דרך מערכת "אנשים".',
        index: 13,
      },
      {
        quatsion:
          "אירועי דגל ותחקירים- האם אותרו מקרים של פגיעה בזכויות הפרט (הזנת נפקדות לא תקינה, טיפול לא תקין בהליך קליטת חייל, חוסר בביקורים מאושפזכלואנפקד)? האם בוצע תחקיר ברמת מפקד היחידה האם נכתבה פעולה מתקנת נוסף על פעולת התיקון (פעולה מתקנת=נוהל למניעת הישנות התקלה, פעולת תיקון=פעולה לצמצום הנזק שנגרם במקרה ספציפי והשבה למצב תקין)",
        index: 14,
      },
      {
        quatsion:
          "העברת מידע - מה מנגנון הפצת מידע למיצוי זכויות ביחידה (קבוצת וואטסאפטלגרם, דפי מידע), האם טיפוח ופיתוח מבוצעות הסברות תקופתיות, מנגנון קליטה לאנשי קבע חדשים ביחידה. האם בוצעה הסברה בנושא שכר",
        index: 15,
      },
      {
        quatsion:
          'מיצוי זכויות אנ"ק - האם יש חוסרים בהזנות גני ילדים, מנגנון הזנת הוצאות נסיעה ברכב (טופס תקין ומלא, צירוף רשיון נהיגה, רישיון רכב וביטוח רכב- הזנת ת סיום לפי המצורפים), האם יש מאמץ לסייע ביציאה ללימודים של אנ"ק והאם יש אנ"ק ממתינים לגמר"ש',
        index: 16,
      },
      {
        quatsion:
          'כנס חיילים חדשים - האם קיים נוהל המגדיר פרקי זמן מינימליים לעריכת כנס בעלי התפקידים המציגים והאם התוכן מלא (אפסנאות-כביסהדוארציוד, מ מחנה-שקיים, מועדון, חדר -כושר, מסדרים ותורניות, מ.תש-זכויות תש, תשמיש, טופס 55 מ. חינוך-בגרויות, פסיכומטרי, הווי יחידה, ק משא- קורסים, חופשות, ימי ד, חו"ל, מוכוונות לפרט, דלת-פתוחה רופאחובש- נהלי מרפאה, קניו-נהלי טיפול ברה"ן)',
        index: 17,
      },
      {
        quatsion:
          'שנ"ב האם החייל קיבל את כלל ימי החפש"ש המגיעים לו טרם הכניסה לשנ"ב? לוחמים זכאים לניצול גם בסיום השנ"ב, האם מתבצעת בקרה (חפש"ש - רמ"פ א+ 14 ימים, רמ"ב אי 7 ימים)',
        index: 18,
      },
      {
        quatsion:
          "עובדי משמרות - בדיקה מול עובדי משמרות כי מבצעים משמרות סדורות- בדיקה מול דוח 1 ודיווחי חופשה במערכת בדיקה שעובדי המשמרות נמצאים בבסיס בכל תקופת המשמרת",
        index: 19,
      },
      {
        quatsion:
          "שמירת נתונים כיצד כל הידע והפיתוח כח שלך ישאר גם לבא אחריך? האם אתה שומר קבצים חשובים בתקייה מיועדת?",
        index: 20,
      },
      {
        quatsion:
          "חפיפה והכשרה- כיצד ענווה החפיפה ישלן לתפקידי איך התחברת לכל הנעשה והמשימות הפתוחות?",
        index: 21,
      },
      {
        quatsion:
          'כליאה- האם בוצע ראיון חזרה מספק האם כולל ציון ימי תב"ן ועיכוב דרגה? תיעוד הביקורים ובדיקה אל מול החייל האם בוקר על ידי מפקדויו?',
        index: 22,
      },
      {
        quatsion:
          "מאושפזים- האם בוצע ראיון חזרה מספק! האם החייל בוקר על ידי מפקדיו: תיעוד ביקורים ושיחות טלפון ובדיקה אל מול החייל האם בוצעו ביקורים ושיחות טלפוניות בזמני התקן.",
        index: 23,
      },
      {
        quatsion:
          'שחרורים- בדיקת הזנות חוו"ד 60 ימים לפני ת.שחרור. בדיקת חוגר גזור ומסירת שובר נסיעה/וט.ויתור, נוהל חפש"ש ביחידה',
        index: 24,
      },
      {
        quatsion:
          'נפקדים- בדיקת טפסי דיווח (אימות חתימת מפקד), ביקורי בית ומאמצי היחידה להשבת הנפקד (ביקור ראשון תוך 3 ימים מתחילת ההיעדרות או 48 שעות אם נושא נשק), טופס שיפוט תקין בדגש על התאמת תאריכים לדו"ח 1. במידה ולא אושרה עריקות מעל 10 ימים לאחר מועד הכרזת עריקות יש להציג התכתבויות עם מדור עריקים.',
        index: 25,
      },
      {
        quatsion:
          "פיתוח ובנין כח- האם יש תוכנית רב שנתית הכוללת פיתוח לוחמים וחיילים! האם קיים מעקב ניהול יחידתי שוטף ונוהל מוגדר ביחידה לגבי פיתוח פיקוד וקצונה",
        index: 26,
      },
      {
        quatsion:
          'חוסרי תקמ"צ (מעבר שיבוץ משרות, משרות לא מאוישות- דרישות תגבור ופיתוח הכשרה מקצועית)',
        index: 27,
      },
      {
        quatsion:
          'נתוני קצונה (האם קיים נוהל מסודר לאיתור פוטנציאל קצונה, איתור פוטנציאל ע"ב סקר תקופתי וסוציומטרי, איסוף חוו"ד מפקדים מסודר ותיעוד ראיונות איתור)',
        index: 28,
      },
      {
        quatsion:
          'הוצאה לקורס מ"כים, פיתוח מ"פ (האם קיים נוהל מסודר לאיתור פוטנציאל קצונה, איתור פוטנציאל ע"ב סקר תקופתי וסוציומטרי, איסוף חוו"ד מפקדים מסודר ותיעוד ראיונות איתור)',
        index: 29,
      },
      {
        quatsion: 'יציאה למלט"ק יציאה לקמ"פ.',
        index: 30,
      },
      {
        quatsion:
          'שליטה בנתוני כ"א- פע על חוסרים כיצד נמצא בבקרה על נתוני דרישות כ"א.',
        index: 31,
      },
      {
        quatsion:
          "ועדות פרט – כל כמה זמן מתבצע (לפחות פעם בשלישון)? האם יש טבלת בקרה ומעקב: האם יש תאריכי סטאטוס לגמר ביצוע משימות! תוכן עשיר והצפת בעיות מהשטח! אימות נתונים וביצוע משימות- הצגת נתונים מרעדה קודמת בפתיחה",
        index: 32,
      },
      {
        quatsion:
          "פורום אנוש- כל כמה זמן מתבצע (לפחות פעם בשלישון? האם יש טבלת בקרה ומעקב? האם יש תאריכי סטאטוס לגמר ביצוע משימות! תוכן עשיר והצפת בעיות מהשטח! אימות נתונים וביצוע משימות- הצגת נתונים בפורום קודם בפתיחה",
        index: 33,
      },
      {
        quatsion:
          "תחקיר עריקים- סיכום מסקנות והמלצות מפקד יחידה ומעקב על ביצוע הוראות. האם קיימת למידה מתמדת ממקרי עריקות ביחידה",
        index: 34,
      },
      {
        quatsion:
          'מעורבות מפקדים כללית- האם קיימות מעורבות בפקדים (מסירת ראיונות, ביקורי ביתשיחות טלפוניות, הזנות דו"ח 1)',
        index: 35,
      },
      {
        quatsion:
          'מעורבות מפקדה ממונה- האם קיים שיח תקין עם המפקדה הממונה על תגבור כ"א, ופיתוח מקצועי ופיקודי האם קיימות חפיפה והדרכה מהמפקדה הממונה',
        index: 36,
      },
      {
        quatsion:
          "חניכה מקצועית ואישית- האם בפתח את חייליו, מבצע בקרה וכך גם בווידא אותם ונותןלהם טיפיםי קיים פע עם החוליים אחת לשבוע?",
        index: 37,
      },
      {
        quatsion:
          "חניכת יעודי לקצונה- האם ישנו מעבר על פקלון יעודי לקצונה? האם החניך נכנס ללוזים בראשות מפקד היחידה? האם החניך מבצע תהליכים במערכת עם הדרכתך?",
        index: 38,
      },
      {
        quatsion:
          "פיתוח מקצועי. האם חייליך מודעים לעובדה שיכולים לצאת לקצונה? יש לך סטטוס על כל אחד?",
        index: 39,
      },
      {
        quatsion:
          'עוגנים מרכזיים בתחום בשנה האחרונה לרבות יוזמות, ממשקי עבודה מחלקת משא"ן, ממשקי עבודה דרג פיקוד וכו',
        index: 40,
      },
      {
        quatsion:
          'בקיאות מקצועית ואישית- האם מתקיים פע מקצועי בנושאי האחריות של המש"קיות? כל כמה זמן?',
        index: 41,
      },
      {
        quatsion:
          'עוגנים מרכזיים בתחום בשנה האחרונה לרבות יוזמות, ממשקי עבודה מחלקת משא"ן, ממשקי עבודה דרג פיקוד וכו',
        index: 42,
      },
      {
        quatsion:
          'בקיאות מקצועית ואישית- האם מתקיים פע מקצועי בנושאי האחריות של המש"קיות? כל כמה זמן?',
        index: 43,
      },
      {
        quatsion:
          'פקודת חירום- האם קיימת פקודת חירום? האם קיימת בקיאות חיילי המשא"ן בפקודת חירום (יש לבדוק בשיחה עם חיילי המשא"ן), האם קיימים נאמני כ"א ביחידות המשנה?',
        index: 44,
      },
      {
        quatsion:
          'שבצ"ק- האם קיים וידוא סדיר (מסדר אמצעי זיהוי), האם קיים שבצ"ק מעודכן ונוהל לעדכונו ביחידה',
        index: 45,
      },
      {
        quatsion:
          "משואה- האם קיימת בקיאות במערכת משואה? אילו נתונים ק.משאיין אחראי להזנה",
        index: 46,
      },
      {
        quatsion:
          "שיחות חיילים (אקראיותנושאיות)- האם שיח החיילים היה תואם את דברי הקצין? האם החיילים העלו נתונים מדאיגים?",
        index: 47,
      },
      {
        quatsion:
          'יוזמות מיוחדות- האם לקצין המשא"ן היו יוזמות בנושאים עליו אחראי? האם מפתח את העשייה?',
        index: 48,
      },
      {
        quatsion:
          "תיקון ליקויים- האם נעשתה למידה מביקורות קודמות, האם היחידה הגישה תיקון ליקויים מביקורת קודמתי",
        index: 49,
      },
      {
        quatsion: "התרשמות כללית מכל הביקורת גם מילולית",
        index: 50,
      },
    ],
  },
  {
    name: "רבנות",
    list: [
      {
        quatsion:
          'האם קיים אישור רמ"ח לרבנים מוסרי השיעורים בכל פעילויות רעו"ת ביחידהן האם רב היחידה מבצע תדרוך המרצים והאם מתועד כנדרש?',
        index: 0,
      },
      {
        quatsion:
          "האם מתקיימים ימי השתלמות תורנית לחייל הדתי ביחידה אחת לחודש (ביחידות\n    שהוגדרו): (פקודה 34.0303) האם קיים תיעוד",
        index: 1,
      },
      {
        quatsion:
          "האם מתאפשר לחיילים הדתיים ביחידה להשתתף בשיעורי תורה ובימי הישיבה\nבהתאם לפקודות! (פקודה 34.0303)",
        index: 2,
      },
      {
        quatsion:
          "האם מתקיים ביחידה שיעור תורה קבוע לחיילים דתיים? האם קיים תיעוד?",
        index: 3,
      },
      {
        quatsion:
          "האם רב היחידה מעביר שיעור תורה לחיילים דתיים אחת לשבועיים? האם קיים תיעוד?",
        index: 4,
      },
      {
        quatsion:
          'האם רב היחידה מעביר שיעור תורני אחת לשבועיים לכלל סגלי הרבנות שת.פ (רצוי בהחלפות משמרת המכ"שים)? האם קיים תיעוד?',
        index: 5,
      },
      {
        quatsion:
          "האם מבוצע פרסום כלל מוצרי עתיייד בכל מסגרת יחידתית עד לרמת מוצבים מחלקתיים/מתקנים? (מגזינים, כרטיסי ברכה, סימנים לר\"ה, ברכות ארבעת המינים וכדו' )",
        index: 6,
      },
      {
        quatsion:
          "האם מתקיים ליווי בשבתות או בחלקם עיילי רב יחידה או רבנים נוספים (כאשר\n        מתאפשר ונצרך)?",
        index: 7,
      },
      {
        quatsion:
          'המצאות נספח הלכתי רלוונטי ליחידה מתוקף ע"י רב היחידה, רמה ממונה ברבנות\nומפקד היחידה, בהתאם לנוהל נספח הלכתי חדש?',
        index: 8,
      },
      {
        quatsion:
          'נספח הלכתי מצורף לנספח האבטחה של היחידה (בחמייל).\nפרסום הנחיות שבת בש"ג, חמ"ל, נשקייה, מרפאה ובונקר',
        index: 9,
      },
      {
        quatsion:
          "האם קיימים התקני שבת מתאימים למניעת חילול שבת (כגון מנגנוני גרמא, התקני\n    שבת וכד')?",
        index: 10,
      },
      {
        quatsion:
          "האם קיימות מערכות תשתיתיות המחייבות חילול שבת כטרמויאל המחמם מים באופן אוטומטי, עין אלקטרונית בחדרי שירותים וכדין במידה וקיימים - מה המענה או ההנחיות הניתנות לכך ביחידה ומה המענה הניתן לאוכלוסייה הדתית",
        index: 11,
      },
      {
        quatsion:
          "הימצאות התקני שבת (עט, מקלדת ועכבר) בחמייל ובמרפאה\nאו שילוט מותאם היכן נמצאים ביחידה וכיצד ניתן לקבלם",
        index: 12,
      },
      {
        quatsion:
          "האם מחייבים רישום או החתמה על מסמכים בשבת וחג ביחידה בפקודה (כגון: נוכחות\n    חיילים ביחידה/ רישום בש.ג/ רישום מרותקים וכדו')",
        index: 13,
      },
      {
        quatsion:
          "האם השילוט ברחבי היחידה על מתקנים שיש בהם חילול שבת הינו שילוט המכווין\n חייל שומר שבת ש יימכשיר זה כרוך בחילול שבתי (כגון תמי 4): (שילוט מאפשר\n ומלמד, אך לא שילוט פוקד)\n במטבח הצבאי או בחדייא נדרש להיות שילוט האוסר על השימוש במתקן בשבת (כגון\n ארון חימום).",
        index: 14,
      },
      {
        quatsion:
          "האם שבתות שטח מתקיימות בהתאם להוראות רבצייר, והאם נכתב נספח רבנות לשבת\nשטח?",
        index: 15,
      },
      {
        quatsion:
          "האם התקיימו שבתות שטח במועדי ישראל (ראש השנה, יום הכיפורים, סוכות, שמחת תורה פסח, שבועות) או כאשר ימים אלו או צום ט' באב חלו במוצ\"ש",
        index: 16,
      },
      {
        quatsion: "האם ההיערכות לשבת הושלמה לפני כניסת השבת",
        index: 17,
      },
      {
        quatsion:
          "האם אפשרו לחיילים להתרחץ לפני השבת, או לכל הפחות לשטוף פנים, ידיים ורגלים?\n האם אפשרו להם להחליף למדים נקיים לקראת השבת",
        index: 18,
      },
      {
        quatsion: 'האם הוקם במתחם ביכ"נ (כאשר יש מניין מתפללים) ?',
        index: 19,
      },
      {
        quatsion:
          "האם בשבתות שטח היה את הציוד הבא\n1. יין בכמות מספקת לקידוש הלילה, היום ולהבדלה.\n2. חלות שלמות בכמות מספקת.\n3. כלים לאחסון המזון והמים (כגון: מקרר שדה, עוקב מים, קירורית ומכלית מים)\nשהפעלתם אינה כרוכה בחילול שבת.\n4. מנות קרב עבור כל הסדייכ וכלל הארוחות כגיבוי למקרה של תקלה.\n5. מים בכמות המספקת לכלל הסדייכ למשך כל השבת.",
        index: 20,
      },
      {
        quatsion:
          "האם הוגשה לחיילים סעודה מבושלת וחמה סביב כיסאות או ספסלים בליל שבתן\nהאם תרגלו את החיילים בכל סוג של אימון במהלך השבת",
        index: 21,
      },
      {
        quatsion: "האם חייבו את החיילים לנוע עם ציוד לחימה בשבת",
        index: 22,
      },
      {
        quatsion: "האם טיפלו בגנרטור בשבתו בהקמת אוהל או ציליה",
        index: 23,
      },
      {
        quatsion: "\n האם הייתה תנועה של כלי רכב במהלך השבת בשטח בו שוהה הכוח",
        index: 24,
      },
      {
        quatsion:
          'האם במהלך השבת החלו הכנות או היערכות עבור פעילות במוצ"ש/ המשך השבוע',
        index: 25,
      },
      {
        quatsion: "\n האם שהה בשטח במהלך השבת נציג הרבנות",
        index: 26,
      },
      {
        quatsion: 'האם הוקמה סוכה ליד חד"א',
        index: 27,
      },
      {
        quatsion: "האם קיימת סוכה ליד כל עסק למכירת מזון\n",
        index: 28,
      },
      {
        quatsion: "\nהאם ניתנה אפשרות לחייל החפץ בכך לאכול בסוכה או לישון בה",
        index: 29,
      },
      {
        quatsion:
          'האם מיום י"ג בניסן, בשעה 09:00, לא היה חמץ בבסיסי צה"ל ובמתקניו עד לצאת חג הפסח',
        index: 30,
      },
      {
        quatsion:
          'האם בכל המטבחים וחדרי האוכל שבבסיסי צה"ל ובמתקניו בוער החמץ והוכשרו כלי המטבח והאוכל עד ליום י"ב בניסן, בשעה 18:00 (בהתאם לפקודת פסח השנתית)?',
        index: 31,
      },
      {
        quatsion:
          'האם בליל פסח, י"ד בניסן, מתקיים סדר פסח מסורתי לכל חיילי היחידה בהתאם להוראות הרבציירן האם לכל חייל החפץ בכך מתאפשר להשתתף בסדר הפסח?',
        index: 32,
      },
      {
        quatsion:
          "האם\nליל הסדר התחיל לפחות חצי שעה לאחר צאת הכוכבים ולא יאוחר מחצות?",
        index: 33,
      },
      {
        quatsion:
          "האם נערך בימי החנוכה טקס הדלקת נרות האם התאפשר לכל חייל החפץ בכך\nלהשתתף בטקס זה, או להדליק בעצמו",
        index: 34,
      },
      {
        quatsion:
          'האם התאפשר לחיילים החפצים בכך להשתתף בקריאת המגילה בחג הפורים (פ"מ) ?',
        index: 35,
      },
      {
        quatsion: "האם מאפשרים לכל חייל החפץ בכך לשמוע קול שופר בראש השנה",
        index: 36,
      },
      {
        quatsion:
          "האם התאפשר לכל חייל החפץ בכך לנעול נעליים שאין בהן חלקי עור במהלך יום\nהכיפורים ותשעה באב (למעט בפעילות מבצעית) ?",
        index: 37,
      },
      {
        quatsion:
          "האם לכל חייל שצם, הוגשה ארוחה חמה לפני כניסת הצום ומיד בסיומו? האם\nהתאפשר לכל חייל שצם לסעוד סעודות אלה",
        index: 38,
      },
      {
        quatsion: 'האם קנטינות, מזנונים וחד"א היו סגורים במהלך צום כיפור',
        index: 39,
      },
      {
        quatsion: "האם התקיימו בתשעה באב פעילות בידור, הווי או תרבות",
        index: 40,
      },
      {
        quatsion:
          'האם חייל שצם שוחרר מכל פעילות במשך שעות הצום, לרבות מימוש הוראת קרפ"ר לפעילות עצימה (לפני ואחרי הצום)?',
        index: 41,
      },
      {
        quatsion:
          "\nהאם יש פרסום על מקום הימצאותם של תשמישי מצווה/ קדושה (לרבות 4 המינים,\nערבות להושענא רבה, ציוד להבדלה וכדו')",
        index: 42,
      },
      {
        quatsion: "האם יש נספח הלכתי יחידתי בכל בית כנסת",
        index: 43,
      },
      {
        quatsion:
          'לוח יהדות - האם מבוצע פרסום בלוח היהדות במקום מרכזי ביחידה ובבית הכנסת, של ימי ישיבה (חיילים וחיילות) אגרת רבצ"ר/כלי פ"ש/לו"ז שבת/דרכי תקשורת(לרב היחידה/לקו הפתוח/קצינת חיילות/נגד כשרות)/שיעורי תורה/זמני תפילות',
        index: 44,
      },
      {
        quatsion:
          'המצאות פרסומי ענף חלכה - ספרי תורת המחנה, לוח דינים ומנהגים, חוברות הלכה כסדרה, חוברות והנחיות מקצועיות הלכתיות במקום נגיש לחיילים / בביהכ"נ, פרסומי לימוד שבועיים והגית בו',
        index: 45,
      },
      {
        quatsion:
          'האם קיים תיעוד בדיקת עירוב! האם העירוב תקין לכל אורכו ומקיף את כלל מסגרות היחידהן האם קיים בבית הכנסת אישור לתקינות עירוב השבת בבסיס ובדיקתו? האם קיים תצ"א של העירוב ובו פירוט ההסבר על העירוב במשרד הרב?',
        index: 46,
      },
      {
        quatsion:
          "אם החיילים מקבלים זמני תפילות בהתאם לפקודותן\nהאם עושים פעילות לפני זמן תפילת בוקר?\nהאם החיילים מקבלים לאחר תפילת הבוקר ארוחת בוקר?\nהאם מתאפשר לחיילים להתפלל במניין (ביחידה בה הנושא אפשרי)?",
        index: 47,
      },
      {
        quatsion:
          'האם הרב מקיים פגישות עיתיות עם המתגייר/ת לפחות פעם בחודש? (יש החרגה בנוגע לתדירות חודשית ליחידות מרחביות – באישור רמ"ח)',
        index: 48,
      },
      {
        quatsion:
          "האם הרב מלווה את המתגייר/ת בהשתלבותו באורח חיים יהודי הלכה ומעשה? (ראיון\n    היכרות, לימוד משותף, שיעורי תורה, מידת קיום מצוות, הרחבת ידיעות, מתן עזרה\n    ויעוץ, קיום משפחה מארחת ועוד)",
        index: 49,
      },
      {
        quatsion:
          'האם הרב שולח לבית הדין חוו"ד על המתגיירים/ות לקראת דיון ביה"ד',
        index: 50,
      },
      {
        quatsion:
          'האם קיימים ביחידה ספרות תו"ל ונחלים ובהם: א. תפיסת המענה השלם לטיפול בחללים בצה"ל ב. פנקס עזר לרב החטיבה (רב חטיבה/ חטמ"ר). ג. המצאות נוהל מאושר ע"י מפקד היחידה להשהיית חללים ביחידה בשבת. ד. הימצאות פקי שגרה יחידתית הכוללת את אופן טיפול החללים בשגרה. ה. נספחי רבנות יחידה לפקודות התע"מ / אופרטיבי.',
        index: 51,
      },
      {
        quatsion:
          'האם קיימת תחנת איסוף חללים בהתאם לתקינהן\nהאם מתבצעת בדיקת מעקב חצי שנתי לתא"ח ע"י רב היחידה',
        index: 52,
      },
      {
        quatsion:
          "האם ישנו תיק תאיים לטיפול בחללים בהתאם לתקינה היחידתית האם הציוד כשיר",
        index: 53,
      },
      {
        quatsion: 'האם ישנו מעקב שמי לסגלי רב"צ הכולל תקמ"צ (תקן ומצבה)',
        index: 54,
      },
      {
        quatsion:
          'יחידה עם ערכת טביעות אצבע: האם קיימת ערכת טבייא תקינה (ע"פ הקצאת ענף זו"ק)? האם סגל רבייץ עבר השתלמות טב"א האם מתקיימים תרגולים שבועיים: ריענונים',
        index: 55,
      },
      {
        quatsion:
          "האם מתקיימים אימונים ותרגולים לסגלי הרבנות ביחידה (תיעוד סיכומי אימונים,\n    מעקב לקחים ויישומם, ביצוע תחקירים מקצועיים)?",
        index: 56,
      },
      {
        quatsion: "ניהול יומן כשרות (שנה אחורה): 05-02-21\n",
        index: 57,
      },
      {
        quatsion: "פרסום נוהל הכשרת מזון ותפעול המטבח בשבתו 05-01-03\n",
        index: 58,
      },
      {
        quatsion: 'בקיאות טבחים/תורני המטבח/ רס"פים: 05-01-04',
        index: 59,
      },
      {
        quatsion: "סימון בולט בכיתוב לכלי בישול והגשה 05-02-09\n",
        index: 60,
      },
      {
        quatsion: 'אפיון הסכו"ם וכלי ההגשה 05-02-09',
        index: 61,
      },
      {
        quatsion: 'חירור תבניות וגסטרונומים ע"פ ההנחיות 05-02-09',
        index: 62,
      },
      {
        quatsion:
          "הפרדה מלאה במקררים וחדרי קירורז הפרדה מלאה באזורי בישול בין חלבי, בשרי\nופרווה כולל כיריים גז נפרדים וציוד נפרד 05-02-06",
        index: 63,
      },
      {
        quatsion:
          "חדרי/אזורי שטיפה נפרדים: שטיפת כלים במדים דו תכליתי 05-02-07\n",
        index: 64,
      },
      {
        quatsion:
          "הימצאות מדחומים/מלחיות/ כפפות חום/מגבי שולחן/פותחנים נפרדים\nלבשרי/חלבי/פרווה: 05-02-01-30",
        index: 65,
      },
      {
        quatsion: "בישול בשרי בסירי הקיטורן הפרדה במערכת קיטורן 05-02-01-15\n",
        index: 66,
      },
      {
        quatsion: "ערכות תבלינים בשרי/חלבי/פרווה: 05-02-01-11\n",
        index: 67,
      },
      {
        quatsion: "האם מתקיים שימוש בחלב ניגר בהתאם לנהלים",
        index: 68,
      },
      {
        quatsion: "האם קיימת הפרדה בין בשר ודגים",
        index: 69,
      },
      {
        quatsion: "חימום מזון בשבת במיכון מטבחין סעיפים 25-31\n",
        index: 70,
      },
      {
        quatsion: "האם מתקיימת נעילה לסירי קיטור בשבתו סעיף 34\n",
        index: 71,
      },
      {
        quatsion:
          'האם בחדר אוכל בשבת מתבצע ניקוי שולחנות, רצפה ושטיפת כלים ע"פ הנהלים סעיפים 48-51',
        index: 72,
      },
      {
        quatsion:
          "האם בשבת וחג מפעילים מערכות מיכון חשמליות והאם מנתקים מערכות בקרה\nבחדרי קירורז סעיפים 11-20",
        index: 73,
      },
      {
        quatsion: "יחידות משנה וכדו' - האם המזין מנופק לפני כניסת השבתו\n",
        index: 74,
      },
      {
        quatsion:
          "יחידות משנה וכדו' - האם מנופקים יין וחלות שלמות לסעודות השבתון\n",
        index: 75,
      },
      {
        quatsion:
          "האם ארוחת הערב מתקיימת לא פחות משעה ורבע לאחר כניסת השבת/חג לפי שעון\nקיץ/חורף?",
        index: 76,
      },
      {
        quatsion:
          "האם ארוחת הערב ביום שבת, מתחילה לפחות שעה לאחר צאת השבת או מסתיימת\nכחצי שעה לפני יציאת השבת",
        index: 77,
      },
      {
        quatsion: "\nהאם מבוצעות הכנות לארוחה משבת למוצ'יש (מקודש לחול)",
        index: 78,
      },
      {
        quatsion: "האם ישנו שינוע מזון בשבת - יחידות משנה וכדומהן\n",
        index: 79,
      },
      {
        quatsion: "האם עובדי זכיין נשארים ביחידה בשבת/חג? האם קיים להם חדר\n",
        index: 80,
      },
      {
        quatsion:
          "האם נשאר משגיח כשרות ביחידה בשבת/חג? האם קיים חדר לאזרח כשרות בשבת?",
        index: 81,
      },
      {
        quatsion: 'תעודות הכשר (האחידה) מטבחים וחד"א בתוקף? 05-01-05',
        index: 82,
      },
      {
        quatsion: "שילוט בשרי/חלבי/פרווה, נהלי כשרות  05-02-09",
        index: 83,
      },
      {
        quatsion:
          "נפה תקנית ונקייה לקמח נפה רזרבית ציוד ותשתית נפרדת בחדר אפייה פרווה כולל שטיפה ודלתון 05-02-04",
        index: 84,
      },
      {
        quatsion:
          'האם קיימת נפה חשמלית לניפוי קמח? (יחידה שצורכת מעל 10 ק"ג קמח ביום חייבת\n        בנפה חשמלית)',
        index: 85,
      },
      {
        quatsion:
          "מי מפריש ואיך מפרישים חלה מעיסה עבה/רכה? האם קיימת טבלת הפרשהן\n        05-02-04",
        index: 86,
      },
      {
        quatsion: "האם קיים בישול ישראל בהתאם להוראות: 05-02-22\n ",
        index: 87,
      },
      {
        quatsion: "בדיקת ביצים באמצעות כוס שקופה: 05-02-19-35 ",
        index: 88,
      },
      {
        quatsion:
          'האם קיימת מכונה לברירת אורזן\n        (יחידה שצורכת מעל 10 ק"ג אורז ביום חייבת במכונה)',
        index: 89,
      },
      {
        quatsion:
          "ניקיון מכונת אורז? נהלי בטיחות למכונה אורז וקמחו 05-02-19-17\n        ",
        index: 90,
      },
      {
        quatsion:
          "ברירת אורז/קטניות/חומוס/שעועית, עשבי תיבול, שומשום וכדין 05-02-19-18/19",
        index: 91,
      },
      {
        quatsion: "בדיקת ושטיפת חסה/וירקות עליים! 05-02-19\n        ",
        index: 92,
      },
      {
        quatsion:
          'האם רק מכ"ש מבצע את עבודות הכשרות ובהם ברירת אורז, קטניות, ניפוי קמח,\n        ירקות עליים, חסה ושאר הברירות בהתאם להוראות',
        index: 93,
      },
      {
        quatsion: "אחסון נכון למנות קשות? 05-02-06\n        ",
        index: 94,
      },
      {
        quatsion: "קבלת מזון (פירות וכד') בשיווק ישיר בהתאם לנהלים?\n        ",
        index: 95,
      },
      {
        quatsion:
          'האם יש קלסר עם כלל תעודות המשלוח בדוקות וחתומות ע"י משגיח הכשרות ביחידה\nשמקבלת הספקה בשיווק ישירן',
        index: 96,
      },
      {
        quatsion:
          'האם מכניסים למטבח וחדייא כלים ומזון פרטיים? האם מוציאים כלים מחד"א',
        index: 97,
      },
      {
        quatsion: "האם קיים מענה למהדרין בהתאם לנהלים?\n        ",
        index: 98,
      },
      {
        quatsion: "האם מחסן פסח מנוהל כנדרש בהתאם לנהלים?\n        ",
        index: 99,
      },
      {
        quatsion: 'האם קיים חדר מכ"ש בהתאם להגדרות הרבנות החל מכמות סועדים?',
        index: 100,
      },
      {
        quatsion:
          "האם עומדים בנוהל הגבלות מטבח ללא משגיחים וכו' בהתאם להנחיות רמ\"ח מ-04.19",
        index: 101,
      },
      {
        quatsion:
          'רכש מזון ממקורות חוץ (כל רכש שאינו מגיע מבסיס מזון) ע"פ הנהלים: סעיף 9',
        index: 102,
      },
      {
        quatsion:
          'אישור רכש מזון / טופס אישור בשר ע"י הרב הצבאי סעיף 11\n        ',
        index: 103,
      },
      {
        quatsion:
          'רכש כלי הגשה ע"פ הנהלים / טבילת כלים בהתאם להנחיות 05-02-08-16',
        index: 104,
      },
      {
        quatsion: "תיק רכש חוץ עם שמירת קבלות חתומות שנתיים אחורה",
        index: 105,
      },
      {
        quatsion: "נהלי כשרות לזכיין? סעיף 13\n        ",
        index: 106,
      },
      {
        quatsion: 'תיעוד הדרכות ובקרה ע"י רב/נגד כשרותו סעיף 21\n        ',
        index: 107,
      },
      {
        quatsion: "תיק כשרות ואישור החתמת עובדים: סעיף 9\n        ",
        index: 108,
      },
      {
        quatsion:
          "תיק זכיין ליחידה הכולל רשימת פריטים מאושרת לכלל הזכיינים עדכנית/רשימה\n        פרטנית מאושרת לזכיין/קבלה על ירקות/אישור הפרשת תרומות ומעשרות: סעיף 9",
        index: 109,
      },
      {
        quatsion: 'האם קיימת תעודת הכשר ע"י הפיקוד וסעיף 2',
        index: 110,
      },
      {
        quatsion: "הפרדה מלאה בין דוכני המזון חלבי /בשרין סעיף 13\n        ",
        index: 111,
      },
      {
        quatsion: "סימון כלים בשרי/חלבין סעיף 13\n        ",
        index: 112,
      },
      {
        quatsion:
          "מוצרי מאפה נרשמים ממאפיה מאושרת ובאריזה סגורה: סעיף 13\n        ",
        index: 113,
      },
      {
        quatsion:
          "במידה ומתקיימת אפייה בזכיין חלבי האם קיים שילוט שכלל המאפים בחזקת חלבי",
        index: 114,
      },
      {
        quatsion: 'אישור רבנות ראשית לישראל ע"ג מוצרים תוצרת חוץ? סעיף 13',
        index: 115,
      },
      {
        quatsion:
          "האם נוהלי הכשרות והשבת נשמרים כנדרש במטבחוני היחידות משנה/ לשכות בהתאם\n        להוראת רבצייר החדשה בנושא מטבחונים?\n        האם מקפידים על הנהלים הבאים במטבחונים:\n        הנחיות רבצייר תלויות.\n        ב. אין מעבר כלים צבאיים בין המטבחונים ומטבח היחידה.\n        ג. המטבחון והכלים מוגדרים ומסומנים כחלביים (מותר לשמור במקרר באופן סגור\n        מוצרי מזון אישיים, למרות שאינם חלביים).\n        ד. הכלים במטבחונים הינם באפיון שונה מכלי המטבח הצבאי.\n        מטבחי טייסות, ספינות, מעצרים, תצפיות, מגדלי פיקוח, כיבוי ודומיהם, הינם\n        מטבחים צבאיים לכל דבר ולא מוגדרים כמטבחונים.",
        index: 116,
      },
      {
        quatsion:
          "האם החיילות הדתיות משתתפות בימי עיון לחיילת הדתייה: (פקודה 34,0303)\n        האם המפקדים מאפשרים לחיילות להשתתף? (פקודה 34.0303)",
        index: 117,
      },
      {
        quatsion:
          'מכירות את דרכי התקשורת לרב ולקצינת טיפו"ח? (הק"א חיילות דתיות)',
        index: 118,
      },
      {
        quatsion: "האם החיילות מקבלות זמן תפילה (פקודה 34.0301)\n        ",
        index: 119,
      },
      {
        quatsion:
          "האם קיימת עזרת נשים בבית הכנסת, והאם היא גדולה מספיק(הוראה 02-01-01)",
        index: 120,
      },
      {
        quatsion: "האם מספקים חצאיות לחיילות המבקשותו והאם בזמן סביר",
        index: 121,
      },
      {
        quatsion: "האם חיילות מקבלות ציוד דת מותאם ובהם הדלקת נרות שבת",
        index: 122,
      },
      {
        quatsion:
          "האם יש מענה תורני בתוך היחידה לחיילות הדתיות? האם המפקדים מאפשרים לחיילות להשתתף?",
        index: 123,
      },
      {
        quatsion:
          'האם מבוצעת שיחת חתך ע"י הרב אחת לרבעון לחיילות הדתיות: (הנחיית רבצ"ר)',
        index: 124,
      },
      {
        quatsion:
          "האם המחסן סגור הרמטית, מוצל ומאוורר האם הציוד מונח על מדפים עמידים בהתאם לנפח, אורך ומשקל",
        index: 125,
      },
      {
        quatsion: "האם התבצעה ספירת מלאי אחת לחציון והאם הועבר דוח לפיקוד",
        index: 126,
      },
      {
        quatsion: "האם ספרי תורה מאופסנים בבתי הכנסת בלבד",
        index: 127,
      },
      {
        quatsion: "האם תפילין מזוזות ומגילות קלף מאופסנים בארון סגור במשרד הרב",
        index: 128,
      },
      {
        quatsion: 'האם סוכות וסכך מאופסנים וממוינים והאם הם ע"ג משטחים מוגבהים',
        index: 129,
      },
      {
        quatsion: "האם החנוכיות מאופסנות במחסן לאחר ניקוי כנדרש",
        index: 130,
      },
      {
        quatsion:
          "האם השופרות מאופסנים עטופים, בתוך ארון במקום מוגן?\n        ",
        index: 131,
      },
      {
        quatsion:
          "האם בסעודות שבת ומועד יש יין לחלות בכמות מספקת לכל החיילים ולכל הפחות שתי\n        חלות שלמות לכל ארוחה (כולל שומרים)?",
        index: 132,
      },
      {
        quatsion:
          "האם ציוד דת לימי חג ומועד כשופר, ד' מינים, חנוכייה, מגילה וכד' נופק לכלל מתקני היחידה",
        index: 133,
      },
      {
        quatsion:
          "האם קיימות מזוזות ביחידה: האם המזוזות תקינות? האם המזוזות מקובעות בצורה\n        נכונה הלכתית?",
        index: 134,
      },
      {
        quatsion:
          'האם קיימות נטלות לנטילת ידיים בכניסה לשירותים, חד"א, בית כנסת?',
        index: 135,
      },
      {
        quatsion:
          "האם קיים אישור לתוכנית שיפוץ או בניית בית כנסת חדש של רב הפיקוד? האם בית הכנסת נבנה/שופץ בהתאם למפרט בית כנסת",
        index: 136,
      },
      {
        quatsion: "האם קיימת עזרת נשים: בהתאם לצורך\n        ",
        index: 137,
      },
      {
        quatsion: "האם קיים מתקן גניזה?\n        ",
        index: 138,
      },
      {
        quatsion: 'האם ציוד ביהכ"נ תקין?',
        index: 139,
      },
      {
        quatsion:
          'האם קיימים ספסלים/ כסאות, ארון קודש, בימה, פרוכת, ארונות, סידורים חומשים, ספרי עיון ותשמישי קדושה כטלית ותפילין ? (ה"ר)',
        index: 140,
      },
      {
        quatsion:
          "האם ציוד בית הכנסת הינו ראוי לשימוש או ישן ומתבלה ונדרש להחליפו",
        index: 141,
      },
      {
        quatsion: 'האם ביהכ"נ נקי ומסודר (מנוקה פעם בשבוע) ?',
        index: 142,
      },
      {
        quatsion:
          "האם קיים חיבור לתשתית מים תקינה וכן כיור נטילת ידיים?\n        ",
        index: 143,
      },
      {
        quatsion: "האם מצבת ספרי התורה בבית הכנסת מותאמת לתקינה החדשה",
        index: 144,
      },
      {
        quatsion: "האם ספרי התורה בבית הכנסת מחוילים",
        index: 145,
      },
      {
        quatsion:
          'האם סגל הדת, רבנים, נגדים, אזרחים, מכ"שים ורכזי מו"ר נוכחים בביקורת אכ"א',
        index: 146,
      },
      {
        quatsion:
          'רב/נגד חדש שהינו מעל 3 חודשים בתפקיד, דוח הביקורת יירשם על שמו. רב/נגד שסיים תפקיד עד חודש לפני הביקורת, דו"ח הביקורת יירשם על שמו. רב/נגד שסיים תפקיד בין חודש לשלושה חודשים לפני הביקורת, דוח הביקורת לא יירשם על שמם.',
        index: 147,
      },
      {
        quatsion:
          'האם המכ"שים עברו קורס משגיחי כשרות /הסמכה? האם עברו מבחני שלב האם יוצאים לקורסים / השתלמויות כנדרש',
        index: 148,
      },
      {
        quatsion:
          'מכ"ש - כפיפות, עיסוק בתפקידו ומבקר ביחידות משנה: 05-02-23\n        א. ביחידה בה יש רב יחידה, נגד הכשרות יהיה כפוף לרב מקצועית ופיקודית בכל עניין\n        (פוסל ביקורת).\n        ב. ביחידה בה יש נגד כשרות, המביישים בחובה יהיו כפופים לנגד הכשרות מקצועית\n        ופיקודית בכל עניין (פוסל ביקורת).\n        ג. ביחידה בה אין רב, כפיפות נגד הכשרות תהיה לק. לוגיסטיקה יחידתי (מ. פלסיים)\n        ולא למנהל המטבח (פוסל ביקורת).\n        ד. האם מאפשרים לנגד כשרות לבקר את הכשרות במטבחי המשנה לפחות פעם ביום\n        (פוסל ביקורת – החרגה רמייח).\n        ה. עיקר תפקיד נגד הכשרות והמכ"שים בחובה הינו במסגרת תפקידם בתחום\n        הכשרות והרבנות בהתאם להוראות רבצ"ר (פוסל ביקורת).\n        החרגת כפיפות ביחידות מנהלי רבצ"ר באישור רמ"ח הרבנות בלבד.\n        פסילת ביקורות על רקע סעיף זה תתבצע בהתייעצות עם הרמ"ח.',
        index: 149,
      },
      {
        quatsion: 'האם סגלי רב"ץ מכירים ובקיאים בנהלי רבנות וכשרות: 05-01-04',
        index: 150,
      },
      {
        quatsion:
          'האם מתקיים ריענון נהלים ע"י רב היחידה לחיילי חובה, אזרח כשרות, א.ע.צ. ונגדים\n        אחת לחודש! (אזרח שבת ניתן להסתפק בתדרוך טלפוני)\n        האם כל בעלי התפקיד במטבח בקיאים בנהלי הכשרות? 05-01-04',
        index: 151,
      },
      {
        quatsion:
          'במידה ואין סגל חינוך /רבנות ביחידה - ביצוע ע"י נע"ת או רמה ממונה האם ישנה תכנית זהות ותודעה יהודית בתכנית החינוך השנתית (חתום ע"י 2 הסגלים ומפקד היחידה): האם יש תכנית זהות ותודעה יהודית רבעונית - תיעוד שנה אחורה (חתום ע"י 2 הסגלים)1 האם בתכנית יש את רכיבי הזיקה למורשת העם היהודי בגזרה הגיאוגרפית – ייבדק רק בחטמ"רים ואוגמ"רים האם קיים תיעוד ביצוע פעילויות זהות ותוד"י שנה אחורה (ע"פ פורמט)? האם קיים תיעוד של אזכור כלל החגים והמועדים? האם קיימים סיכומי פ"ע חינוך ורבנות (אחת לרבעון – שנה אחורה)',
        index: 152,
      },
      {
        quatsion:
          'הצגת דו"חות דיווח על פעילות זהות ותודעה יהודית ביחידה (ע"פ פורמט), כלל הפעילויות יבוצעו לכל יחידת משנה (כל פעילות לפחות 45 דקות) א. ביצוע לפחות 4 פעילויות בשנה בנושא חגי ישראל ב. ביצוע פעילות נוספת בזהות ותוד"י (תנ"ך, אירועים ודמויות וכד\') ג. סיור ידיעת הארץ בשילוב תכני מורשת ישראל',
        index: 153,
      },
      {
        quatsion:
          'ייבדק באמצעות דו"ח דיווח הפעילות ושאלות הבקר: מפקד מוביל פעילות, תוכן תומך משימה, תכנים בקונצנזוס, שיתוף פעולה רבנות וחינוך בפעילות (תכנון + סיכום והפקת לקחים). נוכחות כלל המסגרות שת"פ היחידה בפעילות.',
        index: 154,
      },
      {
        quatsion:
          'האם ישנו שת"פ משמעותי בין סגלי החינוך והרבנות? האם הרב בקיא בנהלים, בכלים ובפעילויות הענף?',
        index: 155,
      },
      {
        quatsion: "",
        index: 156,
      },
      {
        quatsion: "",
        index: 157,
      },
      {
        quatsion: "",
        index: 158,
      },
      {
        quatsion: "",
        index: 159,
      },
      {
        quatsion: "",
        index: 160,
      },
      {
        quatsion: "",
        index: 161,
      },
      {
        quatsion: "",
        index: 162,
      },
    ],
  },
];

export default shelonim;
